Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.19.04.13_fin.txt.tmx
Source language: fin
Languages: sme

source: Perustuslakivaliokunta vieraili Enontekiöllä
sme: Vuođđoláhkaválljagoddi guossástalai Eanodagas

source: Perustuslakivaliokunta vieraili tänään Enontekiöllä jatkaen täältä Inariin.
sme: Vuođđoláhkaválljagoddi guossástalai odne Eanodagas ja dollii dáppe Anárii.

source: Saamelaiskäräjät otti valiokunnan vastaan ja keskustelimme hyvin rakentavassa hengessä saamelaisten perusoikeuksien toteutumisesta Suomessa.
sme: Sámediggi válddii válljagotti vuostá ja ságastalaimet hui buori vuoiŋŋas sámiid vuođđorivttiid olláhuvvamis Suomas.

source: Oli hienoa, että valiokunta vieraili kotikunnassani - täällä jos missä tarvitaan perus- ja ihmisoikeuskasvatusta.
sme: Lei duohta somá, ahte válljagoddi guossástalai mu ruovttusuohkanis – dáppe jos gos dárbbahuvvo vuođđo- ja olmmošvuoigatvuođaid oahpisteapmi rievttes guvlui.

source: Tilaisuudessa pitämäni alustus löytyy täältä.
sme: Dilálašvuođas iežan doallan sáhkavuorru gávdnodáppe.

source: Lisäksi varapuheenjohtaja Heikki Paltto kertoi valiokunnalle saamelaisten kotiseutualueen petotilanteesta.
sme: Dasa lassin várreságadoalli Hánno Heaika muitalii válljagoddái sámiid ruovttuguovllu spiredilis.

source: Valiokunnalle jätetty muistio saamelaisten perusoikeuksien toteutumisesta löytyy saamelaiskäräjien kotisivuilta.
sme: Válljagoddái guđđojun muittuhančálus sámiid vuođđovuoigatvuođaid olláhuvvamis gávdno sámedikki ruovttusiidduin.

source: Isäntäkunta Enontekiö järjesti valiokunnalle myrskyisän ja perusoikeuskielteisen vastaanoton.
sme: Isitsuohkan Eanodat ordnii válljagoddái stoarbmás ja vuođđoriektebiehtadahkes vuostáiváldima.

source: Kunnanhallituksen puheenjohtaja uhkaili eri medioissa sodalla mikäli Ilo 169-sopimus ratifioitaisiin.
sme: Suohkanstivrra ságadoalli uhkidii sierra mediain sođiin jos ILO 169-soahpamuš ratifiserejuvvo.

source: Tällainen uhkailu on laitonta ja hyvin sopimatonta kunnalliselle luottamushenkilölle.
sme: Dákkár uhkideapmi lea lágaheapme ja hui heivemeahttun suohkanlaš luohttámušolbmui.

source: Kunnan luottamushenkilöiden tehtävänä on edistää kunnan ja sen asukkaiden parasta (§ 32).
sme: Suohkana luohttámušolbmuid bargun lea ovddidit suohkana ja dan orruid áššiid buoremus lági mielde (§ 32).

source: Luottamushenkilöiden on myös käyttäydyttävä arvokkaasti.
sme: Luohttámušolbmot galget maid meannudit árvvolaččat ja fiidnát.

source: Kunnan on kuntalain ja perustuslain mukaan edustettava myös kuntalaisia ja kuntalaisten hyvinvointia.
sme: Suohkan galgá suohkanlága ja vuođđolága mielde ovddastit maid suohkana olbmuid ja suohkanlaččaid buresbirgejumi.

source: Enontekiölläkin saamelaiset ja suomalaiset ovat taistelleet ja kaatuneet yhdessä sodissa.
sme: Eanodagasnai sápmelaččat ja suopmelaččat leat ovttas dáistalan ja gahččan sođiin.

source: Millaisen viestin kunnanhallituksen puheenjohtaja antaa meidän veteraaneillemme ?
sme: Makkár signána suohkanstivrra ságadoalli addá min veteránaide ?

source: Maailmassa on parhaillaan useita sisällissotia käynnissä.
sme: Máilmmis leat jur dálnai máŋggat siskkáldassoađit manname.

source: Syyriassa, Afganistanissa ja monissa muissakin maissa ihmisiä kuolee päivittäin sodassa.
sme: Syrias, Afganistanis ja máŋgga earánai riikkas olbmot jápmet beaivválaččat soađis.

source: Onko kunnanhallituksen puheenjohtaja niin vieraantunut historiasta ja maailmanpolitiikasta ettei ymmärrä mitä sota tarkoittaa ?
sme: Leago suohkanstivrra ságadoalli nu gáidan historjjás ja máilmmipolitihkas, ahte ii ipmir maid soahti máksá ?

source: Tällainen puhe on hyvin varomatonta ja myös törkeää ja epäasiallista painostusta Suomen valtiota vastaan.
sme: Dákkár sáhka lea hui várutmeahttun ja maid roava ja áššehis deaddin Suoma stáhta guovdu.

source: Uhkailu ja kiristys eivät sovellu länsimaiseen demokratiaan vaan asioista on pystyttävä puhumaan avoimesti ja rauhallisesti.
sme: Uhkideapmi ja vuortnuheapmi eaba heive oarjemáilmmi demokratiijai muhto áššiin galgá bastit ságastit almmolaččat ja ráfálaččat.

source: Avoimen, sovittelevan ja rauhaan pyrkivän ratkaisun esikuvaksi sopisi Nobel-palkittumme presidentti Ahtisaari.
sme: Rabas, soabalaš ja ráffái viggi čovdosa ovdagovvan heivelii Nobel-bálkkašuvvon presideantamet Martti Ahtisaari.

source: Kunnanhallituksen puheenjohtajan kielenkäytöstä nyt tulee lähinnä mieleen Pohjois-Korean valtionjohtaja Kim Jong-un, joka myöskin uhkailee sodalla.
sme: Suohkanstivrra ságadoalli giellageavahusas gal boahtá millii lagamusat Davvi-Korea stáhtanjunuš Kim Jong-un, guhte maid uhkádallá sođiin.

source: Kunnan tervehdys perustuslakivaliokunnalle jatkoi perus- ja ihmisoikeuskielteisellä linjalla.
sme: Suohkana dearvvahus vuođđoláhkaválljagoddái jotkkii vuođđo- ja olmmošriektebiehtadahkes linnjáin.

source: Kunnanjohtaja Kärnä on julkaissut kunnan teesit netissä.
sme: Suohkanhoavda Kärnä lea almmustuhttán suohkana tesaid neahtas.

source: Se oli surullista luettavaa, mutta loogista ottaen huomioon kunnanhallituksen puheenjohtajan sotapuheet.
sme: Dat lei morašlaš lohkamuš, muhto das lei logihkka vuhtii válddedettiin suohkanstivrra ságadoalli soahteságaid.

source: Esitys piti sisällään lukuisia asiavirheitä, asenteellisuuksia ja ihmetystä herättäviä kommentteja.
sme: Evttohus doalai sisttis eatnat áššemeattáhusaid, doaladumiid ja imaštahtti kommeanttaid.

source: Tuntuu myös hieman erikoiselta, että parhaillaan kun eduskuntakäsittelyssä on kuntalaki, joka tulee vaikuttamaan merkittävästi myös Enontekiön kuntaan, niin se ei saanut osakseen minkäänlaista painoarvoa kunnan esityksessä Kunnanjohtaja Kärnän tekemän diashown perusteella kunta paitsi syrjii saamelaisia, mutta myös tietoisesti jättää toimeenpanematta saamelaisten perustuslaillisia oikeuksia ja yhdenvertaisuuslakia.
sme: Orru maid ártet, ahte bárrásiin go riikkabeaigieđahallamis lea suohkanláhka, mii boahtá váikkuhit mearkkašahtti ládje maid Eanodaga suohkanii, de dat ii oažžon maidege árvvuid suohkana ovdanbuktojumis. Suohkanhoavda Kärnä ráhkadan diashow vuođul suohkan earret vealaha sápmelaččaid, muhto maid vásedin guođđá olláhuhtekeahttá sápmelaččaid vuođđolágalaš rivttiid ja ovttaveardásašvuohtalága.

source: Kärnän esitystä lukiessani kävi ilmi että on uskomatonta, että miten tietämätön kunta on lainsäädännöstä ja miten syrjivän avoimesti se käyttäytyy ja sen sallitaan käyttäytyvän saamelaisia kohtaan.
sme: Kärnä ovdanbuktojumi logadettiinan bođii ovdan dat jáhkkemeahttun dilli, ahte man diehtemeahttun suohkan lea lágain ja man vealaheaddji vugiin ja almmolaččat dat meannuda ja mot dat suvvojuvvo meannudit sápmelaččaid guovdu.

source: Valtiovallan tulisi puuttua tähän, koska kunnan teksti lähenee minusta jo rikosnimikettä kiihottaminen kansanryhmää vastaan.
sme: Stáhta galggalii seahkanit dása, daningo suohkana deaksta lahkona mu mielas juo giktaleapmi álbmotjoavkku vuostá – rihkusnamahusa.

source: Minusta on uskomatonta, että kunta ollessaan viranomainen, jonka tehtävänä on noudattaa lakeja, niin se avoimesti tunnustaa vastustavansa olemassa olevia lakeja ja kieltää saamelaisten ja saamelaiskäräjien aseman.
sme: Mu mielas lea jáhkkemeahttun, ahte go suohkan lea eiseváldi, man bargun lea doahttalit lágaid, de dat almmolaččat dovddasta vuostálastit gustojeaddji lágaid ja šiitá sápmelaččaid ja sámedikki sajádaga.

source: Saamelaiskäräjät ei ole koskaan kieltänyt kunnallisen itsehallinnon asemaa, emmekä ole vaatineet valtaväestöön kuuluvien henkilöiden oikeuksien rajoittamista niin kuin Kärnä vaatii.
sme: Sámediggi ii leat goassige šiitán suohkana iešstivrensajádaga, eatge leat gáibidan váldoálbmoga olbmuid vuoigatvuođaid ráddjema dego Kärnä gáibida.

source: Tämä kertoo enemmän yhteiskunnastamme ja sen tilanteesta kun hänen annetaan jatkaa propagandaansa saamelaisia vastaan.
sme: Dát muitala eambbo servodagasteamet ja dan dilis, go su diktet joatkit propaganda sápmelaččaid vuostá.

source: Minusta tilanne on vakava myös kunnallisen perustuslaillisen itsehallinnon kannalta.
sme: Mu mielas dilli lea duođalaš maid suohkana vuođđolágalaš iešstivrema dáfus.

source: Pystyykö kunta, joka avoimesti vastustaa saamelaisia, hoitamaan perustuslaissa ja kuntalaissa sille määrätyt tehtävät ?
sme: Bastágo suohkan, mii almmolaččat vuostálastá sápmelaččaid, dikšut vuođđolágas ja suohkanlágas dasa mearriduvvon bargguid ?

source: Tätä olisi ylempien oikeusoppineiden ja perustuslakivaliokunnan hyvä myös tutkia.
sme: Dán galggale allaoahppan láhkaáššedovdit ja vuođđoláhkaválljagoddi dutkat.

source: Ensi viikolla menen Inariin saamelaiskäräjien hallituksen kokoukseen.
sme: Boahtte vahku manan Anárii sámedikki stivrra čoakkámii.

source: Asialistalla on nimeämisiä, lausuntojen hyväksymisiä ja lähetekeskustelut saamelaiskäräjien viime vuoden toimintakertomuksesta ja kuluvan vuoden budjetista.
sme: Áššelisttu nalde leat nammadeamit, cealkámušaid dohkkeheamit ja sáttaságastallamat sámedikki diimmá doaibmamuitalusas ja nohkavaš jagi bušeahtas.

source: Viikon lopulla menen Helsinkiin saamelaiskäräjälakityöryhmän kokoukseen.
sme: Vahku loahpabealde manan Helssegii sámediggelága ođasnuhttinbargojoavkku čoakkámii.

source: Kokouksen pääaiheena on tuolloin saamelaiskäräjien yleishallinto.
sme: Čoakkáma váldofáddán leat dalle sámedikki hálddahusa láhkabáikkit.

source: Vuontisjärvellä 19.4.2013
sme: Vuottesjávrres 19.4.2013

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
